{
    "gioi_thhieu":[
      
            {
                "title": "Giới Thiệu Về Talia Flower Shop",
                "content": "shop hoa Talia Flower Shop là một trong những tiệm hoa tươi uy tín nhất tại  Việt Nam. Talia Flower Shop cung cấp dịch vụ đặt hoa online giao tận nơi tại TP HCM, Hà Nội và trên tất cả các tỉnh – thành phố tại Việt Nam. Với hệ thống cửa hàng hoa tươi liên kết rộng khắp tất cả các tỉnh – thành phố trên toàn quốc, Talia Flower Shop có thể giúp bạn gửi tặng hoa tươi cho người thân ở bất cứ nơi đâu tại Việt Nam. Talia Flower Shop cam kết mang đến cho bạn những sản phẩm hoa tươi chất lượng cao, với mức giá tốt nhất và dịch chuyên nghiệp nhất khi sử dụng dịch vụ đặt hoa tươi online giao tận nơi tại Talia Flower Shop"
            },
            {
                "title": "Đặt hoa online giá tốt – Giao nhanh trong 90p",
                "content": "Nếu bạn đang tìm kiếm một trang website đặt hoa online giao tận nơi thì Talia Flower Shop là một sự lựa chọn tuyệt vời dành cho bạn. Tại Talia Flower Shop, bạn có thể dễ dàng lựa chọn một mẫu hoa đẹp, ý nghĩa giữa hàng trăm mẫu hoa được thiết kế sẵn để gửi tặng người thân, bạn bè, đối tác trong tất cả các dịp đặc biệt trong năm hay trong những sự kiện như: khai trương, sinh nhật, lễ cưới, lễ tang…Đặc biệt, với dịch vụ giao hoa nhanh trong 90 phút, Talia Flower Shop sẽ giúp bạn kịp thời gửi tặng một bó hoa tới người thân, bạn bè nếu như bạn cần đặt gấp trong ngày."
            },
            {
                "title": "Tại sao nên chọn Talia Flower Shop",
                "content": "Không khó để bạn tìm được một cửa hàng hoa cung cấp dịch vụ đặt hoa online giao tận nơi. Vậy tại sao bạn nên sử dụng dịch vụ điện hoa (Flower Delivery) của Talia Flower Shop? đơn giản bởi vì Talia Flower Shop mang đến cho bạn những trải nhiệm tuyệt vời khi trở thành khách hàng của shop như hoa đẹp,thiết kế đa dạng phù hợp với tất cả sự kiện ,cung cấp đầy đủ thông tin cũng như hình ảnh sản phẩm một cách cụ thể nhất và hơn thế nữa Talia Flower Shop còn có đội ngũ chăm sóc khách hàng chuyên nghiệp với nhiều năm kinh nghiệm sẽ dễ dàng tư vấn cho bạn những lựa chọn ưng ý nhất!"
            },
            {
                "title": "Cam kết từ Talia Flower Shop",
                "content": "Talia Flower Shop hiểu rằng, hoa tươi dù không mang nhiều giá trị về mặt vật chất, nhưng lại có ý nghĩa rất lớn về mặt tinh thần. Mỗi một bó hoa gửi đi gửi gắm rất nhiều tình cảm, thông điệp yêu thương mà bạn muốn gửi đến những người thân. Chính vì thế, Talia Flower Shop luôn nỗ lực nâng cao chất lượng sản phẩm và dịch vụ để mang đến bạn những trải nghiệm tuyệt vời nhất khi sử dụng dịch vụ của Talia Flower Shop. Talia Flower Shop cam kết chỉ sử dụng hoa tươi mới nhập về trong ngày,hoa đẹp và giống hình trên 95%, giao hoa nhanh đúng giờ"
            }
        ]
        
       
    
}